{
  "text": {
    "1시간": 2,
    "30분짜리": 10,
    "내일": 77,
    "오전에": 169,
    "김철수랑": 65,
    "회의": 341,
    "일정": 247,
    "등록해줘": 88,
    "1시간짜리": 5,
    "다음": 80,
    "주": 297,
    "월요일에": 185,
    "박성호랑": 106,
    "급하게": 29,
    "미팅": 97,
    "스케줄": 153,
    "잡아줘": 258,
    "3시에": 12,
    "30분": 7,
    "이번": 208,
    "수요일까지": 150,
    "최대한": 308,
    "빨리": 137,
    "등록": 87,
    "김지현이랑": 62,
    "긴급한": 35,
    "회의가": 342,
    "필요해": 325,
    "김하늘": 69,
    "이주연이랑": 235,
    "금요일까지": 27,
    "윤수빈과": 192,
    "금요일": 26,
    "오후에": 175,
    "온라인": 178,
    "회의해줘": 347,
    "오늘": 166,
    "기획팀이랑": 32,
    "추천해줘": 318,
    "김태형이랑": 68,
    "회의할": 345,
    "시간": 156,
    "추천": 317,
    "이은지랑": 229,
    "금요일에": 28,
    "대면": 81,
    "미팅이": 98,
    "김상훈": 44,
    "박정우와": 121,
    "대면보다는": 82,
    "좋아": 296,
    "안에": 162,
    "김영수와": 49,
    "급한": 30,
    "있어": 254,
    "서유리": 142,
    "장하늘과": 260,
    "원해": 183,
    "해줘": 334,
    "30분만": 8,
    "수요일": 149,
    "기획실이랑": 31,
    "김민정과": 41,
    "박시우": 114,
    "확인해서": 339,
    "4시": 13,
    "윤지영": 194,
    "최재훈이랑": 313,
    "가능한": 15,
    "빠르게": 136,
    "홍길동과": 335,
    "대화": 85,
    "더": 86,
    "이정민이랑": 231,
    "정유미": 274,
    "박보검이랑": 104,
    "같이": 22,
    "10시": 0,
    "김유정이랑": 52,
    "긴급하게": 34,
    "박찬호": 124,
    "최강희랑": 307,
    "대면보단": 83,
    "온라인으로": 179,
    "정해인과": 284,
    "윤하와": 196,
    "함께": 332,
    "이서준과": 213,
    "서둘러": 140,
    "수": 148,
    "있게": 252,
    "스케줄링": 154,
    "중으로": 300,
    "가능할까": 16,
    "김지훈과": 63,
    "김민정이랑": 42,
    "목요일로": 93,
    "1시간만": 3,
    "박소연": 110,
    "포함해서": 322,
    "부탁해": 135,
    "30분만에": 9,
    "하나": 327,
    "만들어줘": 90,
    "이정후랑": 233,
    "1시간짜리로": 6,
    "화요일": 337,
    "마케팅팀과": 89,
    "김재현이랑": 56,
    "미팅해줘": 100,
    "박찬호랑": 125,
    "이야기": 222,
    "좀": 295,
    "하고": 326,
    "싶은데": 160,
    "미팅하고": 99,
    "싶어": 159,
    "목요일에": 94,
    "정유미랑": 275,
    "중에": 299,
    "10시에": 1,
    "넣어줘": 79,
    "박혜림이랑": 130,
    "박기웅이랑": 101,
    "박연우랑": 115,
    "있는": 253,
    "최서윤이랑": 309,
    "오전": 168,
    "이정환하고": 232,
    "회의해줘야": 348,
    "해": 333,
    "김나영": 36,
    "박도현이랑": 103,
    "이태훈": 241,
    "정소민이랑": 269,
    "일정으로": 248,
    "이우진이랑": 225,
    "조민규와": 288,
    "조정해줘": 293,
    "서지수랑": 144,
    "주에": 298,
    "이유진": 226,
    "월요일": 184,
    "전까지": 263,
    "이동현": 206,
    "포함한": 321,
    "이승주": 219,
    "화요일에": 338,
    "김세영": 47,
    "윤서진이랑": 190,
    "박정민": 120,
    "조현수": 294,
    "오후": 173,
    "정지훈이랑": 280,
    "김나현이랑": 38,
    "필요한데": 324,
    "어때": 164,
    "이하늘": 242,
    "박소민": 109,
    "유수빈이랑": 186,
    "정현우와": 287,
    "강서영이랑": 20,
    "이수현이랑": 218,
    "필요가": 323,
    "배유진이랑": 131,
    "오후로": 174,
    "임채영이랑": 250,
    "초에": 306,
    "박준영이랑": 123,
    "이민재랑": 207,
    "긴급": 33,
    "오전으로": 170,
    "김지연": 60,
    "포함된": 320,
    "김태리": 66,
    "정인국": 277,
    "유하늘": 187,
    "저녁": 261,
    "이도현": 204,
    "최인영이랑": 312,
    "잡아야": 257,
    "김영현": 50,
    "맞춰줘": 91,
    "이기영이랑": 199,
    "박주은": 122,
    "한지민이랑": 330,
    "건데": 23,
    "이채은이랑": 240,
    "윤도현이랑": 189,
    "수요일에": 152,
    "박태환이랑": 126,
    "이경훈이랑": 198,
    "목요일": 92,
    "김서현": 45,
    "저녁에": 262,
    "박소정": 111,
    "요청해줘": 182,
    "이도경이랑": 201,
    "송민호이랑": 147,
    "이서진": 214,
    "서지훈이랑": 146,
    "이유진이랑": 227,
    "김윤서이랑": 53,
    "정하늘이랑": 282,
    "이서우": 212,
    "신유진": 158,
    "이기철이랑": 200,
    "이보미": 210,
    "이설아": 216,
    "전지민과": 264,
    "임도현": 249,
    "백지우이랑": 134,
    "요청할게": 181,
    "박윤성": 117,
    "김이안이랑": 55,
    "한준호이랑": 329,
    "이하은": 243,
    "최유나": 310,
    "이우빈": 224,
    "백승아": 133,
    "김태하이랑": 67,
    "정미소": 268,
    "하예진": 328,
    "있을까": 255,
    "정지윤이랑": 279,
    "김아현과": 48,
    "박현지": 129,
    "진행해야": 303,
    "할": 331,
    "홍서연": 336,
    "강민지": 19,
    "이성찬과": 217,
    "오후쯤": 176,
    "윤하진": 197,
    "김나은이랑": 37,
    "이도현이랑": 205,
    "정태윤이랑": 281,
    "박수빈과": 112,
    "회의하고": 344,
    "김보람이랑": 43,
    "정해진이랑": 286,
    "정리해줘": 267,
    "임하늘": 251,
    "요청된": 180,
    "신예린이랑": 157,
    "이정후이랑": 234,
    "조율해줘": 292,
    "오후쯤으로": 177,
    "박해윤이랑": 128,
    "이시은이랑": 221,
    "배주현이랑": 132,
    "대면으로": 84,
    "장서우와": 259,
    "30분짜리로": 11,
    "전하연": 265,
    "이준호이랑": 237,
    "조유리랑": 291,
    "남지현이랑": 76,
    "건이라": 24,
    "정예인과": 271,
    "최하늘": 316,
    "이보람이랑": 209,
    "정인선": 278,
    "김하늘이랑": 70,
    "나눌": 73,
    "1시간으로": 4,
    "이형석이랑": 244,
    "조연우랑": 289,
    "가능하면": 14,
    "정우성": 273,
    "이은하랑": 230,
    "황정민과": 340,
    "강수진이랑": 21,
    "문가영과": 95,
    "남주혁이랑": 75,
    "김지원이랑": 61,
    "오연서이랑": 167,
    "차은우이랑": 305,
    "김지민": 59,
    "서강준이랑": 138,
    "이채연": 239,
    "강동원이랑": 18,
    "안으로": 163,
    "윤정희": 193,
    "김선영": 46,
    "가능해": 17,
    "김도윤이랑": 40,
    "김정은이랑": 57,
    "서유진": 143,
    "오전쯤": 171,
    "이채린이랑": 238,
    "어떨까": 165,
    "최지훈": 315,
    "박하영이랑": 127,
    "김다현": 39,
    "박세은과": 107,
    "이야기할": 223,
    "이상현": 211,
    "최유나랑": 311,
    "박은채와": 119,
    "최정우와": 314,
    "이서진이랑": 215,
    "오지훈": 172,
    "스케줄을": 155,
    "서예진이랑": 141,
    "정이현": 276,
    "박수빈이랑": 113,
    "회의할게": 346,
    "수요일로": 151,
    "정수빈이랑": 270,
    "박세진": 108,
    "김현지와": 72,
    "윤가영": 188,
    "조연희와": 290,
    "이도윤이": 203,
    "박다은이랑": 102,
    "박유정": 116,
    "정리할": 266,
    "서지후이랑": 145,
    "박서준이랑": 105,
    "정예진": 272,
    "이주호와": 236,
    "김은비이랑": 54,
    "윤채영이랑": 195,
    "정해줘": 285,
    "김진혁과": 64,
    "서다연이랑": 139,
    "일이": 246,
    "이혜성이랑": 245,
    "이윤재이랑": 228,
    "이승현": 220,
    "진행해줘": 304,
    "정하율과": 283,
    "윤소연이": 191,
    "김하진이": 71,
    "이도연": 202,
    "박은서": 118,
    "김준석": 58,
    "회의는": 343,
    "김유나": 51,
    "안녕": 161,
    "잘": 256,
    "지냈어": 302,
    "너": 78,
    "뭐해": 96,
    "날씨": 74,
    "그냥": 25,
    "테스트": 319,
    "중이야": 301
  },
  "intent": {
    "schedule_meeting": 1,
    "chitchat": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}