{
  "text": {
    " ": 0,
    "1": 47,
    "시": 98,
    "간": 66,
    " 1": 1,
    "1시": 48,
    "시간": 99,
    "간 ": 67,
    " 1시": 2,
    "1시간": 49,
    "시간 ": 100,
    " 1시간": 3,
    "1시간 ": 50,
    "3": 55,
    "0": 44,
    "분": 93,
    " 3": 7,
    "30": 56,
    "0분": 45,
    "분 ": 94,
    " 30": 8,
    "30분": 57,
    "0분 ": 46,
    " 30분": 9,
    "30분 ": 58,
    "2": 51,
    " 2": 4,
    "2시": 52,
    " 2시": 5,
    "2시간": 53,
    " 2시간": 6,
    "2시간 ": 54,
    "r": 63,
    "m": 61,
    " r": 10,
    "rm": 64,
    "m ": 62,
    " rm": 11,
    "rm ": 65,
    " rm ": 12,
    "안": 103,
    "녕": 82,
    " 안": 24,
    "안녕": 104,
    "녕 ": 83,
    " 안녕": 25,
    "안녕 ": 105,
    " 안녕 ": 26,
    "잘": 120,
    " 잘": 33,
    "잘 ": 121,
    " 잘 ": 34,
    "지": 126,
    "냈": 74,
    "어": 108,
    "?": 59,
    " 지": 38,
    "지냈": 127,
    "냈어": 75,
    "어?": 109,
    "? ": 60,
    " 지냈": 39,
    "지냈어": 128,
    "냈어?": 76,
    "어? ": 110,
    " 지냈어": 40,
    "지냈어?": 129,
    "냈어? ": 77,
    "너": 80,
    " 너": 19,
    "너 ": 81,
    " 너 ": 20,
    "뭐": 89,
    "해": 136,
    " 뭐": 21,
    "뭐해": 90,
    "해?": 137,
    " 뭐해": 22,
    "뭐해?": 91,
    "해? ": 138,
    " 뭐해?": 23,
    "뭐해? ": 92,
    "오": 114,
    "늘": 84,
    " 오": 30,
    "오늘": 115,
    "늘 ": 85,
    " 오늘": 31,
    "오늘 ": 116,
    " 오늘 ": 32,
    "날": 71,
    "씨": 101,
    " 날": 16,
    "날씨": 72,
    "씨 ": 102,
    " 날씨": 17,
    "날씨 ": 73,
    " 날씨 ": 18,
    "때": 86,
    " 어": 27,
    "어때": 111,
    "때?": 87,
    " 어때": 28,
    "어때?": 112,
    "때? ": 88,
    " 어때?": 29,
    "어때? ": 113,
    "그": 68,
    "냥": 78,
    " 그": 13,
    "그냥": 69,
    "냥 ": 79,
    " 그냥": 14,
    "그냥 ": 70,
    " 그냥 ": 15,
    "테": 130,
    "스": 95,
    "트": 134,
    " 테": 41,
    "테스": 131,
    "스트": 96,
    "트 ": 135,
    " 테스": 42,
    "테스트": 132,
    "스트 ": 97,
    " 테스트": 43,
    "테스트 ": 133,
    "중": 122,
    "이": 117,
    "야": 106,
    " 중": 35,
    "중이": 123,
    "이야": 118,
    "야 ": 107,
    " 중이": 36,
    "중이야": 124,
    "이야 ": 119,
    " 중이야": 37,
    "중이야 ": 125
  },
  "response": null,
  "action_text": null
}